/* The remove alert's cancel button */
"REMOVE_CANCEL" = "Cancel";

/* The remove alert's remove button */
"REMOVE_DO" = "Remove";

/* The remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d people will be removed";

/* The remove alert's keep but no raise button */
"REMOVE_KEEP_NO_RAISE" = "Keep, but no raise";

/* The remove alert's messageText */
"REMOVE_MESSAGE" = "Do you really want to remove these people?";

/* The employee's default name */
"EMPLOYEE_DEFAULT_NAME" = "New Employee";
